export const cardElems = [
    {
        title: "Проблема",
        text: "Необходимость сбора аналитики по предоставляемым услугам, продукции для улучшения качество и роста крлиентской базы",
        imgPath: "./frame1.png"
    },
    {
        title: "Решение",
        text: "Внедрение сервиса обработки данных обратной связи для получения информации в кротчайшие сроки для дальнейшей работы с ними аналитиками",
        imgPath: "./frame2.png"
    },
    {
        title: "Продукт",
        text: "Titanum предлагает широкий спектр возможностей: Трансфер данных. Искусственный интеллект. Расширенный UI.",
        imgPath: "./frame3.png"
    }
]